{
    "activities":[{
        "name": "Body scan mindfulness exercises",
        "duration": "10 minutes",
        "instructions": "Get in position. Sit on the floor or in a chair, whatever is comfortable. You can also lay down, as long as you won't fall asleep. Gently lower your eyes.Focus on how your body feels. Notice how you are sitting. Feel the weight of your body on the floor or in the chair. Take a few deep breaths.  Move your attention slowly through the body. Start with your feet and slowly progress up your body — legs, shoulders, arms, neck — until you reach the top of your head. At each body part, stop for a few seconds and notice how it feels, whether it is tense, relaxed, tingling, painful. Pay attention to the sensation. If you don't have any strong sensations, that's okay — just notice how it feels.When your attention wanders, notice that and return to the body scan. Your attention will wander, and that's okay, too. When it does, acknowledge it, and gently bring your attention back to a specific body part. Take in your body as a whole. After you have moved through your body piece by piece, whether it was in order or randomly (both are okay), spend a few moments noticing how your entire body feels, as a whole. Take a few more breaths and slowly open your eyes to conclude the meditation. "

    },
    {
        "name": "Inspire/expire",
        "duration": "5 min",
        "instructions": "Imagine that your pain is like a cold brick in your stomach. Imagine to breath around this object, to give it space.Notice the thoughts that cross your mind. Imagine that you can carry this object with you, like a book under your arm. Imagine yourself in situation that makes you happy, the object is still with you, but it's not an obstacle anymore.You can breath in and out your problems, accept them and live with them."

    },
    {
        "name": "Breaking chains",
        "duration": "minimum 10 min" ,
        "instructions": "Notice a thought or a sensation that makes you sad, angry or uncomfortable. Imagine it as a hook.Give a name to this thought, address it and say out loud, 'this emotion makes me feeling like...'. While saying, imagine yourself breaking free from the hook. Take all the time you need to play this image in your mind, until you feel you can go back to do what were you doing when thought occurred."

    }

    ],
    "quotes": [ 
        {
            "quote": "For me, becoming isn’t about arriving somewhere or achieving a certain aim. I see it instead as forward motion, a means of evolving, a way to reach continuously toward a better self. The journey doesn’t end.",
            "author": "Michelle Obama"

        },
        {
            "quote": "Do not allow people to dim your shine because they are blinded. Tell them to put some sunglasses on.",
            "author": "Lady Gaga"

        },
        {
            "quote": "I am experienced enough to do this. I am knowledgeable enough to do this. I am prepared enough to do this. I am mature enough to do this. I am brave enough to do this.",
            "author": "Alexandria Ocasio-Cortez"

        },
        {
            "quote": "I’m not going to continue knocking that old door that doesn’t open for me. I’m going to create my own door and walk through that.",
            "author": "Ava DuVernay"}

    ]
}